respuestaLote11635435889179018.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope"><env:Header/><env:Body><ns2:rResEnviConsLoteDe xmlns:ns2="http://ekuatia.set.gov.py/sifen/xsd"><ns2:dFecProc>2025-02-20T15:56:01-03:00</ns2:dFecProc><ns2:dCodResLot>0362</ns2:dCodResLot><ns2:dMsgResLot>Procesamiento de lote {11635435889179018} concluido</ns2:dMsgResLot><ns2:gResProcLote><ns2:id>01800031105001001020058522025022011646232000</ns2:id><ns2:dEstRes>Rechazado</ns2:dEstRes><ns2:gResProc><ns2:dCodRes>2501</ns2:dCodRes><ns2:dMsgRes>TEST - El hash del c&#243;digo QR incluido el de la cadena de caracteres es inv&#225;lido</ns2:dMsgRes></ns2:gResProc></ns2:gResProcLote></ns2:rResEnviConsLoteDe></env:Body></env:Envelope>